"MJRefreshHeaderIdleText" = "Tarik ke bawah untuk menyegarkan";
"MJRefreshHeaderPullingText" = "Lepaskan dan segarkan segera";
"MJRefreshHeaderRefreshingText" = "Menyegarkan data...";

"MJRefreshTrailerIdleText" = "Gesek untuk melihat detail grafik";
"MJRefreshTrailerPullingText" = "Lepaskan untuk melihat detail grafik";

"MJRefreshAutoFooterIdleText" = "Klik atau tarik ke atas untuk memuat lebih banyak";
"MJRefreshAutoFooterRefreshingText" = "Memuat lebih banyak data...";
"MJRefreshAutoFooterNoMoreDataText" = "Semua telah dimuat";

"MJRefreshBackFooterIdleText" = "Tarik ke atas untuk memuat lebih banyak";
"MJRefreshBackFooterPullingText" = "Rilis untuk memuat lebih banyak dengan segera";
"MJRefreshBackFooterRefreshingText" = "Memuat lebih banyak data...";
"MJRefreshBackFooterNoMoreDataText" = "Semua telah dimuat";

"MJRefreshHeaderLastTimeText" = "Pembaruan terakhir:";
"MJRefreshHeaderDateTodayText" = "Hari ini";
"MJRefreshHeaderNoneLastDateText" = "Tidak ada catatan";
